<template>
  <div class="about">
    <div class="cur-posi">
      <p>
        <i></i>当前位置 : &nbsp;
        <router-link to="/home">九鼎财税</router-link>&nbsp;&gt;&nbsp;关于我们</p>
    </div>
  <div id="xxkc_xq02">
      <div class="xq02_l">
        <h2>
          <!-- .............................. -->
          <span @click="cur = true" :class="{'cur-active' : cur}">帮助中心</span>
          <span @click="cur = false" :class="{'cur-active' : !cur}">市场合作</span>
        </h2>
        <div class="hezuo" v-if="cur">
          <P>
          	<h3>账号信息问题</h3>
          	 【如何注册】<br>
          	<font>1、</font>登录网站www.jdtax.cn，点击首页和任意页面右上角“注册”按钮，即可进入注册页面。<br>
            <font>2、</font>	进入到注册页面，输入手机号或邮箱账号、密码、验证码，点击获取动态码，
          	获取后输入；勾选“阅读并接受《神州九鼎财税法律协议》”，点击注册。<br>
          	 【如何修改邮箱】<br>
          	 <font>1、</font>登录网站首页，点击右上角登录按钮，在登录页面键入您的会员账号、密码及验证码，点击登录。<br>
             <font>2、</font>进入网站首页，点击进入会员中心，点击账号安全，修改邮箱，点击修改即可。<br>
             	【完善及修改信息】<br>
          	 <font>1、</font>登录网站首页，点击右上角登录按钮，在登录页面键入您的会员账号、密码及验证码，点击登录。<br>
             <font>2、</font>进入网站首页，点击头像按钮或点击进入会员中心，点击账号安全，可修改登录密码、邮箱、手机号码，<br>         	
             <font>3、</font>点击头像按钮或点击进入会员中心，点击个人资料，可修改个人信息。<br>
             <font>4、</font>点击头像按钮或点击进入会员中心，可修改绑定邮箱、手机、qq、微信、微博、支付宝。<br>
		                    【一个账号能同时登录吗】<br>
						为确保学员账号安全，同一个账号不能同时登录两台电脑<br>
						【一个手机能注册几个用户名】<br>
						本网站一个手机只能注册一个用户名<br>
						【注册时收不到验证码】<br>
						若注册时收不到验证码，可以提醒学员不要连续多次获取，或建议换个时间段再尝试。如若都不可以，建议会
						员拨打010-6231-1360客服热线或咨询在线客服<br>  
						【现金账户怎么充值】
						<font>1、</font>登录网站首页，点击登录按钮，在登录页面键入您的会员账号、密码及验证码后。<br>
            <font>2、</font>登陆后，点击会员中心，左侧栏进入我的钱包，可以进行“充值”。  
           </P>
		      <P>
           <h3>课程问题</h3>    
        		 【线上课程】<br>
        	<font>1、</font>登录网站首页，点击登录按钮，在登录页面键入您的会员账号、密码及验证码后。<br>
          <font>2、</font>如未注册，先注册，填写个人信息后，同意协议，提交完成注册。<br>
          <font>3、</font>进入官网后可浏览课程，点击课程进入课程详情，线上课程购买主要有：系列和小节购买。<br>
          <font>4、</font>课程详情界面，可以试听或购买课程课程。<br>
         	 【线下课程】<br>
        	<font>1、</font>登录网站首页，点击登录按钮，在登录页面键入您的会员账号、密码及验证码后。<br>
          <font>2、</font>如未注册，先注册，填写个人信息后，同意协议，提交完成注册。<br>
          <font>3、</font>进入官网后点击线下课程，进入线下课程界面，点击“立即报名”进入线下课程详情界面，
          	填写线下课程“报名表单”点击提交进入支付界面，购买支付即可，或拨打010-6231-1360客服热线或咨询在线客服进行报名<br>
        	 </P>
		      <P>
           <h3>购买问题</h3>    
        		 【线上课程购买】<br>
        	<font>1、</font>登录网站首页，线上课程购买主要有：系列和小节购买。<br>
          <font>2、</font>购买线上课程开发票请点开申请发票，填写发票信息， <font>*注</font>线上课程发票内容
          	可选择培训费或明细，选择填写完后和提交发票信息。<br>
          <font>3、</font>支付时可使用优惠券、现金券、邀请码、现金账户余额支付。可根据您的个人情况选择。<br>
          <font>4、</font>可点开发票申请，填写发票信息， <font>*注</font>线上课程发票内容发票内容可选择培训费或明细，点击“提交”即可。<br>
          <font>4、</font>订单生成后，新增地址填写地址信息，以便于邮寄发票。<br>
          	 【线下课程购买】<br>
        	<font>1、</font>登录网站首页，根据您的需要报名线下课程，填写报名表单，提交进入支付页面。<br>
          <font>2、</font>支付时可勾选使用优惠券、现金券、邀请码、现金账户余额支付，也可点开发票申请，填写发票信息， <font>*注</font>线上课程发票内容
          	发票内容可选择培训费、咨询费或明细，点击“提交”即可。<br>
          <font>3、</font>订单生成后，新增地址填写地址信息，以便于邮寄发票。<br>
        	  【图书购买】<br>
        	<font>1、</font>登录网站首页，浏览要购买的商品，点击“加入购物车”商品会自动添加到购物车里；
        	如果需要更改商品数量，需在商品所在栏目后的商品数框中输入购买数量；选好商品后点击“去结算”。<br>
          <font>2、</font>支付时可勾选使用优惠券、现金券、邀请码、现金账户余额支付，也可点开发票申请，填写发票信息， <font>*注</font>线上课程发票内容
          	发票内容可选择培训费、咨询费、图书或明细，  详细填写收货人信息、付款方式、发票信息、配送方式等信息，点击“提交”即可。<br>
          <font>3、</font>选择支付方式，完成付款。<br>
          <font>4、</font>购买成功后可进入“会员中心”→“我的订单”查看订单详细信息、发货详情。<br>
         <font>4、</font>图书一经售出，不允许退换。<br>
         </P>
		      <P>
           <h3>开具发票</h3><br>    
        	 【开发票的注意事项】<br> 
        	<font>1、</font>本网站不支持电子发票，发票类型分为普通纸质发票和专用发票两种。<br>
          <font>2、</font>普通发票：请填写发票抬头、纳税人识别号、发票内容选择、邮寄地址和收票人手机等信息。<br>
          <font>3、</font>专用发票：请填写一般纳税人资质、纳税人识别号、单位名称、单位地址和电话、单位开户行及
          	账号等信息。<br> 
          <font>4、</font>发票开具满500元额度免费邮寄发票，不满500元额度申请邮寄发票快递到付，会员在备注栏中注明需要采用的快
          	递公司。(支持顺丰、德邦到付，费用大概在24元左右，具体请以快递为准)。<br>
          <font>5、</font>发票邮寄正常是3到7个工作日办理开具，1到2个工作日办理邮寄的，邮寄是用平邮方式寄出，
         	 正常的邮寄时间是3到20个自然日。<br>
         	 <font>6、</font>图书不能开增值税专用发票，由于图书是免税的，因此图书无法开具增值税专用发票，
         	 而只能开具增值税普通发票(即普票)。<br> 
        		【怎么申请发票】<br> 
          <font>1、</font>登录网站首页，购买时支付时，发票选择点开，选择您所需要的发票类型，填写提交即可，
          <font>*注</font>发票内容：培训费、咨询费、图书或明细，如购买的图书可以开具的是明细是图书，没有其他的内容。<br>
          <font>2、</font>登录网站首页，点击会员中心，左侧导航栏，选发票索取页面，进入申请发票界面“会员中心—发
          	票索取-申请发票”。<br>
          <font>3、</font>地址填写完毕之后，点击申请发票，信息确认无误后，点击“提交”按钮。
          <font>3、</font>发票申请成功后可返回发票索取页面，查看发票申请状态、发票详情。
                       【增票资质信息填写错误了怎么办】<br> 
         <font>1、</font>如果发票没有处理，联系在线客服帮忙反馈申请拦截处理；
         	再重新上传正确信息到客服邮箱jdtax.jdtax.cn。<br> 
         <font>2、</font>如果发票已经处理，则无法修改。
 					</P>
		      <P>
           <h3>商品退换</h3><br>    
        		【课程购买重复能否退课】<br>
					凡购买九鼎财税线上课程、线下课程的会员，不可退课，如果您是课程购买重复可以致电客服010-6231-1360反
					馈，会有相关工作人员联系您处理。<br>					
					【课程的退换】<br>
					凡购买九鼎财税线上课程、线下课程的会员，不可退课，但自购课程之日起(以会员中
					心支付日期为准)5天内(日历日)，可将购买的课程进行更换。以下为换课条件：<br>
					(1) 无任何下载记录 (包括视频、讲义、试卷、资料);
					(2) 课程已听，试题已做;
					(3) 提问 2个问题之内;
					(4) 同一订单只允许更换一次课程。
					【图书的退换】<br>
          <font>1、</font>如购买九鼎财税图书的会员，可以调换，图书调换期限均为5天，以会员签收日为准，
          	在不影响二次销售情况下需要会员自身承担单程寄回运费将图书寄回。<br>
          <font>2、</font>如出现以下情况，我们将不能接受您的调换要求：<br>
 					（1）要调换的书籍、赠品不全，或外观有污损，影响再次销售的;<br>
 					（1）客户发货单丢失或者不全;<br>
 					（1）超过可调换期限的;<br>
 					（1）图书并非本公司提供的。<br> 		 
          </P>
          <P>
           <h3>邀请码</h3> 
          	  【邀请规则】<br>
        		<font>1、</font>每个会员注册后都有一个邀请码，会员通过邀请码，邀请会员注册，
        		【邀请一个】奖励10积分<br>
        		<font>2、</font>【邀请二个】奖励20积分。<br>
        		<font>3、</font>【邀三个】奖励30积分。
        	</P>
		      <P>
           <h3>优惠卷</h3><br>    
        		同类型的优惠不可叠加使用。例如：会员拥有2张打折券，在购买课程时不能同时使用。
        	</P>
		      <P>
           <h3>积分</h3><br>    
        		 积分可以抵现使用，积分累计规则为：1元=1积分。                  		
         </P>
        </div>
        <div v-else class="hezuo">
					 <P>		 	
					 	 <h3>市场合作</h3>
					 	 【合作对象及方式】<br>
							 如果您是媒体、渠道，想洽谈资源置换、市场合作，请联系：<br>
							邮箱：（jdtax@jdtax.cn）<br>
							  如果您想在九鼎财税投放广告，请联系：<br>
							   电话：010-6231-1360<br>
							   我们拥有丰富的高端客户资源。如果您也拥有丰富的资
源，而且在当地享有良好的声誉，拥有广泛的客户关系及网络。我们期望以互惠互利的原则与您携手合作，
共同开拓市场，共同打造优良品牌，为我们共同的客户提供业界优质的服务水平！
				    </P>
				    <P>
					    <h3>行业合作</h3>
					         【合作企业】<br>
							 鲁商置业股份有限公司青岛<br>
							 青岛华商置业收购银泰公司<br>
							 北京国华置业有限公司<br>
					  </P>
					  <P>
					  <h3>合作宗旨</h3>
					         【合作宗旨】<br>
我们相信联合各方资源将会使我们彼此更加强大。通过资源共享，优势互补，
我们一定能够让我们的服务更趋完善，取长补短，利益共享是我们的合作宗旨！选择优秀的合作伙伴，提升双方的社会效益。
					  </P>
					  <P>
					 <h3>其它合作</h3>
					    其它合作：如果您有其它更好的推广方式，请与我们及时沟通。
					  </P>
        </div>
      </div>
    </div>
  
  </div>
</template>
<script>
export default {
  name: "odetail",
  data() {
    return {
      showShare: false,
      cur:true,
      cur01:false,
    };
  },
  methods: {
    share: function() {
      this.showShare = !this.showShare;
    }
  }
};
</script>

<style lang="scss" scoped>
@import '../../assets/style/base.scss';
.about {
  width: $width;
  margin: 0 auto;
  .bold-title{
     font-size: 16px;
  }
  .cur-posi {
    border-bottom: none;
    i {
      background-position: -18px -100px;
      margin-right: 6px;
    }
  }
    margin-top: 26px;
/*服务条款*/
#xxkc_xq02 {
  width: 100%;
  height: auto;
  margin-top: 20px;
  overflow: hidden;
  // .xq02_r {
  //   width: 45%;
  //   float: right;
  // }
  // .xq02_l {
  //   width: 100%;
  //   float: left;
  // }
  h2 {
    width: 100%;
    height: 32px;
    margin-bottom: 15px;
    border-bottom: 1px solid $red;
    span {
      width: 100px;
      height: 32px;
      line-height: 32px;
      text-align: center;
      box-sizing: border-box;
      display: inline-block;
      font-weight: normal;
      font-size: 14px;
      cursor: pointer;
    }
    .cur-active{
      background-color: $red;
      color: $white;
    }
  }
  .txt {
    padding-top: 20px;
    text-indent: 2em;
  }
  .hezuo{border: 1px solid #fbc081;
    margin-top: 15px;
  h3{    border-bottom: 2px solid #e5e5e5;
    height: 26px;font-size: 14px;
    border-left: 2px solid #ff2832;
    padding: 0 30px 0 6px;}
    p {
 overflow: hidden;
   width:100%; line-height: 32px;
    font-size: 14px;
    padding: 15px 18px 20px; 
    color: #656565;
		font,.a{color: #4683ee;}

  }
  }

}
   
      }
   
</style>
