<template>
  <div class="about">

  <div id="xxkc_xq02">
      <div class="xq02_l">
        <h2>
          <!-- .............................. -->
          <span class="cur-active">服务条款</span>
        </h2>

       <div class="copy">
			    <P>
			    	尊敬的用户，欢迎您注册成为九鼎财税用户。<br>
			    	在注册前请您仔细阅读如下服务条款：本服务协议双方为本网站与本网站用户，本服务协议具有合同效力。<br>
						您确认本服务协议后，本服务协议即在您和本网站之间产生法律效力。<br>
						请您务必在注册之前认真阅读全部
						服务协议内容，如有任何疑问，可向本网站咨询。无论您事实上是否在注册之前认真阅读了本服务协议，只要您点击协议正本下方的
						"注册"按钮并按照本网站注册程序成功注册为用户，您的行为仍然表示您同意并签署了本服务协议。
		     </P>
		      <P>
	    		<h3>用户的帐号、密码和安全性</h3>
	    		<font>1、</font>会员务必确保注册用户名及密码的安全性。如果丢失，造成的损失将由本人承担全部后果。<br>
	    		<font>2、</font>会员对利用该用户名及密码所进行的一切课程负全部责任；因此所衍生的任何损失或损害，本网站不承担任何责任。<br>
				<font>3、</font>会员不得将账号借予他人或多人共同使用一个账号。如果发现或者有正当的理由怀疑多人共用一个帐号的现象，
					本网站保留结束或终止该账号的权利。<br>
				<font>4、</font>本网站不对会员所发布信息的删除或储存失败负责。本网站有判定会员的行为是否符合九鼎财税服务条款的要求的保留权利，
如果会员违背了服务条款的规定，九鼎财税有中断对其提供网络服务的权利。
			    </P>
			    <P>
	    		<h3>用户隐私制度</h3>
	    		【用户同意】<br>
				<font>1、</font>提供及时、详尽及准确的个人资料。<br>
				<font>2、</font>同意接收来自本网站的信息。<br>
				<font>3、</font>不断更新注册资料，符合及时、详尽准确的要求。所有原始键入的资料将引用为注册资料。<br>
				<font>4、</font>本网站不公开用户的姓名、地址、电子邮箱和笔名，以下情况除外，相应的法律及程序要求本网
				站提供用户的个人资料、如果用户提供的资料包含有不正确的信息、本网站保留结束用户使用本网站信息服务资格的权利。<br>
				<font>5、</font>用户授权本网站透露这些信息。<br>
				【用户隐私制度】<br>
				<font>6、</font>尊重用户个人隐私是本网站的一项基本政策。所以，本网站一定不会在未经合法用户授权时公开、编
辑或透露其注册资料及保存在本网站中的非公开内容，除非有法律许可要求或本网站在诚信的基础上认为透露这些信息在以下四种情况是必要的：<br>
（1）遵守有关法律规定，遵从本网站合法服务程序。<br>
				（2）保持维护本网站的商标所有权。<br>
				（3）在紧急情况下竭力维护用户个人和社会大众的隐私安全。<br>
				（4）本网站保留发布会员人口分析资询的权利。<br>
				</P>
   		   <P>
   		   <h3>会员承担的责任</h3>
	    		 <font>1、</font>九鼎财税所有会员需自备上网所需要的设备，自行承担上网产生的各项费用。使用自己的电脑能够顺利地接入国际互联网，并能访问本网站主页。
           <font>2、</font>会员需提供详尽、准确的个人资料并及时更新。若会员提供任何错误、不实、过时或不完整的资料为九鼎财税所知，或者九鼎财税有合理理由怀疑资料为错误、不实、过时或不完整，
九鼎财税保留结束或终止其注册学员资格的权利。九鼎财税承诺不对外透露学员信息，除以下情况外：  <br>
						（1）会员授权九鼎财税透露这些信息。<br>
						（2）相应的法律及程序要求九鼎财税提供会员的个人资料。如果会员提供的资料包含有不正确的信息，九鼎财税保留结束会员使用网络服务资格的权利。<br>
					<font>3、</font>会员必须遵守中华人民共和国的法律、法规、规章、条例、以及其他具有法律效力的规范，不使用网络服务做任何非法用途。<br>
					<font>4、</font>不得干扰或混乱网络服务。<br>
					<font>5、</font>不得侵犯九鼎财税所有著作权、版权。<br>
					<font>6、</font>不得将广告、促销资料等，通过上载、张贴、发送电子邮件或以其他方式传送，供前述目的使用的专用区域除外。<br>
					<font>7、</font>不得在九鼎财税内发布违法信息，用户对其发布的内容单独承担法律责任。<br>
					<font>8、</font>严禁发表、散布、传播任何反动、色情及违反国家安全、扰乱社会秩序等有害信息，会员需对自己在网上的行为承担法律责任。<br>
					会员若在九鼎财税上散布和传播反动、色情或其他违反国家法律的信息，九鼎财税的系统记录将作为学员违反法律的证据。<br>
				</P>
				 <P>
   		   <h3>信息内容的权利和义务</h3>
   		   <font>1、</font>本网站有义务在现有技术上维护整个在线平台的正常运行，并努力提升和改进技术，使学员的网络教育课程得以顺利进行。<br>
   		   <font>2、</font>本网站提供的网络服务内容包括：文字、文档、声音、图片、录像、图表、邮件及广告中的全部内容，九鼎财税拥有以上内容的完全版权，
严禁任何个人或单位在未经九鼎财税许可的情况下对这些内容进行翻版、复制、转载、篡改等一切用于商业课程的行为。<br>
				<font>2、</font>对于会员在九鼎财税平台上的不当行为或其它任何九鼎财税认为应当终止服务的情况，九鼎财税有权随时作出删除相关信息、终止服务提供等处理，
而无须征得会员的同意；九鼎财税应本着诚实信用的原则向会员提供远程教育服务，不得随意中断或停止提供该项服务。
   		   </P>
 		      <P>
	    		<h3>本网站服务条款的确认和接纳</h3>本网站各项服务的所有权和运作权归本网站拥有。
	    		</P>
	    		<P>
	    		<h3>关于网站的说明</h3>
	    		<font>1、</font>九鼎财税所有产品一经购买（包括网上注册、邮局汇款、银行电汇、报名点缴费等各种购买方式），都不允许任何形式的退换。<br>
				  <font>2、</font>会员缴费为九鼎财税在线网络课堂的教育信息费，不包含学员的上网电话费、上网信息费等。<br>
			 	  <font>3、</font>积分和优惠卷是会员在九鼎财税在线听课、问答、图书购买、线下课报名使用，不找零，不兑换现金或其他产品和服务。<br>
	    		<font>4、</font>会员在九鼎财税购买的课程，只限播放三次，请会员认真观看。<br>
	    		<font>5、</font>会员在九鼎财税报名线下课程，可在官方报名，也可拨打官方电话报名。<br>
	    		<font>6、</font>会员在九鼎财税向专家提问，需向专家支付费用。<br>
	    		<font>7、</font>会员在九鼎财税购买的图书，可以调换，图书调换期限均为5天，以会员签收日为准，
          	在不影响二次销售情况下需要会员自身承担单程寄回运费将图书寄回。<br>
	    		<font>7、</font>会员在九鼎财税得到的积分，可在积分商城里兑换商品，商品一经兑换，不允许退换。
	    		</P>
				<P>
	    		<h3>拒绝提供担保</h3>
	    		<font>1、</font>用户明确同意信息服务的使用由用户个人承担风险。<br>
 					<font>2、</font>本网站不担保服务不会受中断，对服务的及时性，安全性，出错发生都不作担保，但会在能力范围内，避免出错。
   		   </P>
   		   <P>
   		   <h3>信息的储存及限制</h3>
	    		本网站对任何直接、间接、偶然、特殊及继起的损害不负责任，这些损害来自：不正当使用本网站服务，
或用户传送的信息不符合规定等。这些行为都有可能导致本网站形象受损，所以本网站事先提出这种损害
的可能性，同时会尽量避免这种损害的发生。
   		   </P>
   		   <P>
   		   <h3>结束服务</h3>
	    	<font>1、</font>会员注册完成后，享受九鼎财税提供的各类咨询、信息查询、试听等多重免费服务。如需使用九鼎财税的其他网络课程，
	    	付费经确认后，九鼎财税会开通相应的服务权限（服务权限是指会员享受所购买服务的资格）。
	          具体服务内容开通的时间和进度以网站的最新公告或课件更新记录为准。<br>
			<font>2、</font>结束服务后，会员使用相应服务权限的权利马上终止。从那时起，会员没有权利，九鼎财税也没有义务传送任何未处理的信息或未完成的服务给会员或第三方。
   		   </P>
	    		<P>
	    		<h3>免责条款</h3>
	    		<font>1、</font>不保证（包括但不限于）：<br>
	    			（1）服务不受干扰，及时、安全、可靠或不出现任何错误；<br>
	    			（2）用户经由本服务取得的任何产品、服务或其他材料符合用户的期望。<br>
				  <font>2、</font>会员使用经由九鼎财税务下载或取得的任何资料，其风险自行负担。<br>
			 	  <font>3、</font>由于地震、台风、洪水、火灾、战争、政府禁令以及其他不能预见并且对
			 	 	 其发生和后果不能防止或避免的不可抗力或互联网上的黑客攻击事件，致使影响九鼎财税服务履行的，九鼎财税不承担责任。<br>
	    		<font>4、</font>当九鼎财税以链接形式推荐其他网站内容时，由于九鼎财税并不控制相关网站和资源，因此访问者需理解并同意，
	    		九鼎财税并不对这些网站或资源的可用性负责，且不保证从这些网站获取的任何内容、产品、服务或其他材料的真实性、合法性，
	    		对于任何因使用或信赖从此类网站或资源上获取的内容、产品、服务或其他材料而造成（或声称造成）的任何直接或间接损失，九鼎财税均不承担任何责任。<br>
					<font>5、</font>任何由于黑客攻击、计算机病毒侵入或发作、因政府管制而造成的暂时性关闭等影响网络正常经营的不可抗力而造成的个人资料泄露、丢失、被盗用、
						被窜改或不能正常看课等，九鼎财税均得免责。<br>
				<font>6、</font>九鼎财税如因系统维护或升级而需暂停服务时，将事先公告。若因线路及非本公司控制范围外的硬件故障或其它不可抗力而导致暂停服务，于暂停服务期间造成的一切不便与损失，九鼎财税不负任何责任。<br>
				<font>7、</font>九鼎财税使用者因违反本声明的规定而触犯中华人民共和国法律的，一切后果自己负责，本网站不承担任何责任。本用户协议根据现行中华人民共和国法律法规制定。如发生协议条款与中华人民共和国法律法规相抵触时，则这些条款将完全按法律法规的规定重新解释，
					本用户协议的其它条款仍对九鼎财税和会员具有法律约束力。<br>
					</P>
					<P>
   		   		<h3>法律</h3>
						<font>1、</font>本网站信息服务条款要与中华人民共和国的法律解释一致。<br>
						<font>2、</font>用户和本网站一致同意服从本网站所在地有管
							辖权的法院管辖。如发生本网站服务条款与中华人民共和国法律相抵触时，则这些条款将完全按法律规定重新解释，而其它条款则依旧保持对用户的约束力。
   		   </P>
        </div>
     
      </div>
    </div>

  </div>
</template>

<style lang="scss" scoped>
@import "../../assets/style/base.scss";
.about {
  width:890px;
  margin: 0 auto;
  .bold-title {
    font-size: 16px;
  }
  .cur-posi {
    border-bottom: none;
    i {
      background-position: -18px -100px;
      margin-right: 6px;
    }
  }
  margin-top: 26px;
  /*课程目录有简介*/
  #xxkc_xq02 {
    width: 100%;
    height: auto;
    margin-top: 20px;
    overflow: hidden;
    // .xq02_r {
    //   width: 45%;
    //   float: right;
    // }
    // .xq02_l {
    //   width: 100%;
    //   float: left;
    // }
    h2 {
      width: 100%;
      height: 32px;
      margin-bottom: 15px;
      border-bottom: 1px solid $red;
      span {
        width: 100px;
        height: 32px;
        line-height: 32px;
        text-align: center;
        box-sizing: border-box;
        display: inline-block;
        font-weight: normal;
        font-size: 14px;
        cursor: pointer;
      }
      .cur-active {
        background-color: $red;
        color: $white;
      }
    }
    .txt {
      padding-top: 20px;
      text-indent: 2em;
    }
    .copy {
      border: 1px solid #fbc081;
      margin-top: 15px;
      h3 {
        border-bottom: 2px solid #e5e5e5;
        height: 26px;
        font-size: 14px;
        border-left: 2px solid #ff2832;
        padding: 0 30px 0 6px;
      }
      p {
        overflow: hidden;
        width: 100%;
        line-height: 32px;
        font-size: 14px;
        padding: 15px 18px 20px;
        color: #656565;
        font,
        .a {
          color: #4683ee;
        }
      }
    }
  }
}
</style>
